import React from 'react';
import { Helmet } from 'react-helmet';

const Meta = () => (
    <div>
        <Helmet>
            <title>Школа ведической астрологии Анастасии Шакти</title>
            <meta name="description" content="
            3 ступени обучения: от понимания причин происходящего и как это изменить, до профессии Джйотиш-астролог с твердым навыком чтения, коррекции судьбы, прогнозирования событий
Теория - “живые” онлайн уроки, практика - рассчёт и расшифровка своих натальных карт
            " />
        </Helmet>
    </div>
);

export default Meta;
